{
  "@context": "https://linked.art/ns/v1/linked-art.json",
  "id": "https://data.stage.org/programs/000000000001",
  "type": "HumanMadeObject",
  "_label": "Absalon Absalon show programme",
  "classified_as": [
    {
      "id": "https://vocab.getty.edu/aat/300027216",
      "type": "Type",
      "_label": "show programme"
    }
  ],
  "created_by": [
    {
      "type": "CreationAssignment",
      "_label": "Festival d'Avignon's writing of the programme",
      "carried_out_by": [
        {
          "id": "https://data.stage.org/festivalavignon",
          "type": "Group",
          "_label": "Festival d'Avignon"
        }
      ]
    }
  ],
  "identified_by": [
    {
      "type": "Name",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/aat/300404670",
          "type": "Type",
          "_label": "Title"
        }
      ],
      "content": "Festival d'Avignon 78e édition 2024 Séverine Chavrier Absalon, Absalon !"
    }
  ],
  "carries": [
    {
      "type": "LinguisticObject",
      "_label": "bio as appears in doc",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/page/aat/300435422",
          "type": "Type",
          "_label": "Artist's Biography"
        }
      ],
      "content": "Actuelle directrice de la Comédie de Genève, actrice et metteuse en scène, Séverine Chavrier est reconnue pour son théâtre engagé. À travers des spectacles pluridisciplinaires, elle explore des sujets tels que les inégalités sociales, les questions d’identité, les conflits contemporains et les enjeux environnementaux, offrant ainsi au public des réflexions profondes et stimulantes sur le monde qui nous entoure. En tant que comédienne ou musicienne, elle a multiplié les compagnonnages avec Rodolphe Burger, François Verret et Jean-Louis Martinelli, tout en dirigeant sa propre compagnie, La Sérénade interrompue, avec laquelle elle développe une approche singulière de la mise en scène, où le théâtre dialogue avec la musique, mais aussi avec l’image et la littérature. Séverine Chavrier construit en effet son expression à partir de toutes sortes de matières : le corps de ses acteurs, le son de son piano préparé, les vidéos qu’elle réalise souvent elle-même, sans oublier la parole. Une parole erratique qu’elle façonne en se plongeant dans l’univers des auteurs qu’elle affectionne. D’abord avec Hanokh Levin pour Épousailles et Représailles, puis aujourd’hui avec J.G. Ballard. Au Festival d’Avignon, on a pu la voir en 2011 dans le spectacle de François Verret, Courts-Circuits, et dans un concert d’improvisation avec Jean-Pierre Drouet.",
      "language": [
        {
          "id": "http://vocab.getty.edu/aat/300388306",
          "type": "Language",
          "_label": "French"
        }
      ],
      "subject_of": [
        {
          "id": "https://data.stage.org/auth/000000000001",
          "type": "Type",
          "_label": "Person"
        }
      ]
    },
    {
      "type": "LinguisticObject",
      "_label": "description of the show in french as appears in doc",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/aat/300435416",
          "type": "Type",
          "_label": "Description"
        }
      ],
      "content": "Après avoir marqué les esprits avec Les Palmiers sauvages, Séverine Chavrier retrouve l’univers de William Faulkner en adaptant librement le monumental Absalon, Absalon ! Œuvre-monde, ce roman transpose dans l’Amérique de la Guerre de Sécession un épisode biblique : le destin maudit du fils de David, marqué du sceau du fratricide et de l’inceste. Absalon, Absalon !, c’est l’ascension et la chute de Sutpen, enfant né plus bas que bas et devenu un homme assoiffé de reconnaissance sociale. Mais dans le Mississipi hanté par l’esclavage et le génocide autochtone, les rêves de gloire sont voués à l’échec. Dans ce récit à quatre voix aux accents de tragédie grecque, la metteuse en scène trouve de quoi nourrir son théâtre toujours affamé : avec un art consommé du débordement, elle électrise les mots de Faulkner tout en ménageant le mystère d’une écriture qu’elle aime passionnément. Dans un dispositif qui superpose les échelles et les temporalités, les interprètes racontent leurs personnages autant qu’ils se racontent. Hantés par les fantômes de l’enfance, ils errent dans un monde en décomposition. ",
      "language": [
        {
          "id": "http://vocab.getty.edu/aat/300388306",
          "type": "Language",
          "_label": "French"
        }
      ],
      "subject_of": [
        {
          "id": "https://data.stage.org/auth/000000000001",
          "type": "Type",
          "_label": "Person"
        }
      ]
    },
    {
      "type": "LinguisticObject",
      "_label": "description of the show in english as appears in doc",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/aat/300435416",
          "type": "Type",
          "_label": "Description"
        }
      ],
      "content": "After making a lasting impression with The Wild Palms, Séverine Chavrier returns to the universe of William Faulkner with a free adaptation of the monumental Absalom, Absalom! A beast of a novel, it transposes into the America of the Civil War a biblical episode: the cursed fate of David, marked by the seal of fratricide and incest. Absalom, Absalom! chronicles the rise and fall of Thomas Sutpen, a child born in poverty who becomes a man hungry for social recognition. But in a Mississippi haunted by slavery and the genocide of the natives, dreams of glory are doomed to failure. In this narrative with its four voices reminiscent of Greek tragedies, the director finds much to feed her always hungry theatre: with her characteristic sense of flair, she electrifies Faulkner’s words while preserving the mystery of a work she loves passionately. Superimposing scales and temporalities, she lets the actors tell as much about themselves as about their characters. Haunted by the ghosts of childhood, they wander a decaying world.",
      "language": [
        {
          "id": "http://vocab.getty.edu/aat/300388277",
          "type": "Language",
          "_label": "English"
        }
      ],
      "subject_of": [
        {
          "id": "https://data.stage.org/auth/000000000001",
          "type": "Type",
          "_label": "Person"
        }
      ]
    },
    {
      "type": "LinguisticObject",
      "_label": "description of the show in spanish as appears in doc",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/aat/300435416",
          "type": "Type",
          "_label": "Description"
        }
      ],
      "content": "En este espectáculo épico a varias voces, la guerra de Secesión supone un antes y un después para esta familia cuya estirpe se derrumba. Es la adaptación de la novela homónima de Faulkner donde los fantasmas conviven con los vivos.",
      "language": [
        {
          "id": "http://vocab.getty.edu/aat/300389311",
          "type": "Language",
          "_label": "Spanish"
        }
      ],
      "subject_of": [
        {
          "id": "https://data.stage.org/auth/000000000001",
          "type": "Type",
          "_label": "Person"
        }
      ]
    },
    {
      "type": "LinguisticObject",
      "_label": "the director's interview",
      "classified_as": [
        {
          "id": "http://vocab.getty.edu/aat/300192825",
          "type": "Type",
          "_label": "Artist's Statement"
        }
      ],
      "content": "**Qu’est-ce qui vous a décidée à adapter le roman de Faulkner Absalon, Absalon ! ?**\nSéverine Chavrier\nJ’aborde régulièrement des thèmes tels que la question de l’héritage d’une génération à l’autre, les relations fraternelles, la jeunesse face à l’autorité parentale, la folie comme revanche sociale… Pour ce spectacle, le déclic est venu lorsque je me suis rendu compte que, dans mes pièces précédentes, je n’avais pas encore abordé certains sujets essentiels, notamment la question de la cohabitation, de la violence et de la légitimité de la fondation d’une nation nord-américaine.\n\n**Votre adaptation est libre et repose en partie sur l’appropriation du texte par les comédiens. Pouvez-vous nous parler de votre processus de création ?**\nPlutôt que de suivre une chronologie stricte ou de reproduire les temps forts du roman, nous explorons différentes configurations et relations entre les personnages. Notre démarche est davantage centrée sur les rapports de parole et les interactions entre les acteurs, ce qui permet une réinterprétation vivante et dynamique de l’œuvre de Faulkner. Nous avons cherché à explorer le jeu entre le récit et la scène, en mettant l’accent sur la façon dont chaque scène est racontée plusieurs fois, révélant différentes perspectives.\n\n**« Ce qui m’intéresse, c’est de comprendre comment la manière de parler d’une scène révèle la personne qui la raconte. »**\n\nJ’ai cherché à créer une expérience immersive où le public est plongé dans l’univers de Faulkner, tout en laissant place à l’interprétation et à l’émotion. Tout comme les actrices et les acteurs, je souhaite que le public trouve sa propre connexion avec l’histoire et les personnages.\n\n**Vous intégrez également des éléments de la vie des comédiennes et comédiens…**\nOui, j’intègre ces éléments biographiques pour garantir la sincérité du spectacle. J’ai choisi des artistes dont les histoires familiales ou professionnelles résonnent avec les thèmes de la pièce, comme la lutte contre la domination et l’exploitation. Je m’appuie sur leurs contributions pour construire le texte et les scènes, et j’assure le montage final en réinjectant l’essence de Faulkner dans la pièce. C’est un équilibre entre improvisation et direction artistique. Nous naviguons entre improvisation et réécriture pour créer une dramaturgie qui émerge organiquement du processus de travail. Chaque acteur apporte son interprétation et ses propres mots, ce qui enrichit la pièce et lui donne une dimension unique : le spectacle évoluerait différemment si nous travaillions avec d’autres acteurs…\n\n**Comment la complexité narrative du roman de Faulkner est-elle mise en œuvre dans votre adaptation théâtrale ? Comment abordez-vous la thématique de la domination patriarcale et économique des Blancs dans votre adaptation ?**\n\n**« Je souligne la multiplicité des narrateurs dans le roman et je recherche le poids émotionnel plutôt que la vérité factuelle dans la narration. »**\n\nJe privilégie une approche archaïque et brutale, en utilisant le maquillage et les costumes pour transformer les acteurs et en jouant avec les échelles temporelles. Mon objectif est de capturer l’essence shakespearienne de Faulkner, en mettant l’accent sur la virtuosité du jeu plutôt que sur la sophistication technique. J’essaie de mettre en lumière l’évolution des États-Unis, du bruit et de la fureur à l’essor mercantile, en montrant comment cette trajectoire écrase les individus. C’est une réflexion sur l’impact de l’histoire nationale sur les destins individuels. Je contextualise la pièce dans la guerre de Sécession et je montre comment cette domination influence les relations familiales et sociales. C’est une critique subtile de l’exploitation continue du Sud par le Nord. Dans le spectacle, la voiture représente à la fois la modernité, la liberté et l’oppression industrielle. Elle devient un lieu de travail et de confession, reflétant ainsi les rapports de pouvoir et l’exploitation de la classe ouvrière. La transformation des techniques de production de l’esclavagisme à l’industrie automobile souligne la continuité des schémas de domination économique.\n\n**L’enfance est un thème central du roman : comment se traduit-il dans votre adaptation ?**\nLe thème de l’enfance est lié chez Faulkner à l’innocence, à une forme de pureté perdue qui s’oppose à la faute et à la culpabilité. Il y a aussi la question de la mémoire et des traumatismes qui lui sont liés…\n\n**Pouvez-vous nous présenter les différents espaces scéniques et la façon dont ils s’articulent ?**\nJ’ai créé différents espaces pour représenter la maison historique, le présent du travail et l’université contemporaine.\n\n**Entretien avec Séverine Chavrier**",
      "language": [
        {
          "id": "http://vocab.getty.edu/aat/300388306",
          "type": "Language",
          "_label": "French"
        }
      ],
      "subject_of": [
        {
          "id": "https://data.stage.org/prod/000000000001",
          "type": "Type",
          "_label": "Activity"
        },
        {
          "id": "https://data.stage.org/auth/000000000001",
          "type": "Type",
          "_label": "Person"
        }
      ]
    }
  ]
}
